export default {
	basic: {
		login: 'كىرىش',
		ok: 'جەزىملەشتۇرۈش',
		cancel: 'بىكار قىلىش',
		submit: 'يوللاش',
		search: 'تەكشۈرۇش',
		tip: 'ئەسكەرتىش',
		chooseTip: 'تاللاڭ',
		monday: 'دۈشەنبە',
		tuesday: 'سەيشەنبە',
		wednesday: 'چارشەنبە',
		thursday: 'پەيشەنبە',
		friday: 'جۇمە',
		saturday: 'شەنبە',
		sunday: 'يەكشەنبە',
		hour: 'سائەت',
		minute: 'مىنۇت',
		copy: 'كۆپەيتىش',
		copyTips: 'كۆپەيتىش مەزمۇنى كۆچۇرۇلدى',
		share: 'بەھرىلەش',
		saveShare: 'رەسىمنى ساقلاش',
		charge: 'قاچىلاش',
		chargeSuc: 'قىممەت تولۇقلاش مۇۋەپپەقىيەتلىك بولدى ',
		getValiCode: 'كودقا ئېرشىش',
		notFill: 'ئۇچۇر تولۇق تولدۇرۇلمىغان',
		success: 'مۇۋەپپەقىيەتلىك بولدى',
		paySuc: 'پۇل تۆلەش مۇۋەپپەقىيەتلىك بولدى',
		faild: 'مەشغۇلات مەغلۇپ بولدى',
		aggrement: 'خېرىدارلار كېلىشىمىنى مۇقۇملاشتۇرۇڭ',
		delConfirm: 'ئۆچۈرۈشنى مۇقىملاشتۇرامسىز؟ '
	},
	tab: {
		index: 'باش بەت',
		store: 'بازار',
		coin: 'پۇل تېپىش',
		mine: 'مىنىڭ',
	},
	store: {
		type: 'تۈرلەر',
		discount: 'ئېتىبار',
		suggestion: 'تەۋسىيە'
	},
	shopList: {
		titName: 'ماللار تۈرى'
	},
	shopDetai: {
		fare: 'كىرا ھەققى',
		noFare: 'كىرا ھەقسىز',
		inventory: 'مال سانى',
		detail: 'مال تەپسىلاتى',
		kf: 'مۇلازىمەتچى',
		collect: 'ساقلاش',
		deCollect: 'ساقلاندى',
		shopCar: 'مال ھارۋا',
		buy: 'سېتىۋالاي'
	},
	makeOrder: {
		pay: 'تۆلىمەك',
		addressTips: 'مال تاپشۇرۋېلىش ئادېرسىنى قوشۇڭ',
		chooseBalance: 'قالدۇقتىن تۆلەش',
		myBalance: 'قالدۇق پۇل',
		price: 'جەمئىي پۇل:',
		compltate: 'تامام',
		payFail: 'چىقىم قىلىش مۇۋەپپەقىيەتلىك بولمىدى '
	},
	address: { // 地址管理
		pageName: 'ئادېرس باشقۇرۇش',
		formTips: 'مال تاپشۇرۋېلىش ئۇچۇرىنى تولدۇرۇڭ',
		addressTips: 'تەپسىلى ئادېرسىڭىزنى كىرگۈزۈڭ',
		nameTips: 'ئالاقىلاشقۇچى ئىسىمىنى كىرگۈزۈڭ',
		phoneTips: 'ئالاقىلشىش تېلېفۇن نۇمۇرىنى كىرگۈزۈڭ',
		btn: 'يوللاش'
	},
	myOrder: {
		pageName: 'مال سېتىۋېلىش زاكاسلىرى',
		orderNumber: 'زاكاس نۇمۇرى:'
	},
	myCollect: {
		pageName: 'ساقلانمام'
	},
	mine: {
		collect: 'ساقلانما',
		earnings: 'جۇغلانما',
		balance: 'قالدۇق',
		become: 'ھازىرلا ئاچاي',
		extended: 'داۋاملىق ئىچىش ',
		becomeTips: 'سىز تېخى ئالىي ئەزا ئەمەسكەنسىز',
		alreadyTips: ' سىز ھازىر ئالىي ئەزا ',
		all: 'بارلىق زاكاس',
		waitSure: 'تاپشۇرۋالمىغان',
		already: "تاماملانغان",
		noPay: 'پۇل تۆلىمىگەن',
		shopCar: 'مال ھارۋا',
		order: 'بارلىق زاكاس',
		address: 'ئادېرس باشقۇرۇش',
		ticket: 'ئېتىبار بېلەت',
		earing: 'پۇل تېپىش',
		earingPost: 'تەشۋىقات قىلىش',
		feedback: 'تەكلىپ پىكىر',
		service: 'مۇلازىمەتچى',
		support: 'ياردەم مەركىزى',
		about: 'بىز ھەققىدە'
	},
	vip: {
		chooseTip: 'ئالىي ئەزا تۈرىنى تاللاڭ',
		buy: 'سېتىۋالىمەن',
		cheap: 'ئەرزان',
		safe: 'بىخەتەر',
		reliable: 'ئىشەنچلىك',
		agreement: 'ئىشلەتكۈچىلار كېلىشىمى',
		service: 'مۇلازىمەتچى',
		support: 'ياردەم مەركىزى'
	},
	logistics: {
		pageName: 'يوللانما تەپسىلاتى',
		call:'ئالاقىلشىمەن'
	},
	mobileCharge: {
		pageName: 'پۇل قاچىلاش مەركىزى',
		numberTips: 'تېلېفۇن نۇمۇرىنى كىرگۈزۈڭ',
		queryBalance: 'قالدۇق تەكشۈرۈش',
		numberErrTips: 'توغرا بولغان تېلېفون نومۇرىنى كىرگۈزۈڭ ',
		balanceTit: 'نۆۋەتتىكى قالدۇق پۇلىڭىز',
		charge: 'پۇل قاچىلاي',
		chooseTips: 'پۇل قاچىلاش سوممىسىنى تاللاڭ ',
		chargeValue: 'قىممەت تولۇقلاش سوممىسى ',
		chargePhone: 'قاچىلايدىغان تېلېفۇن نۇمۇر',
		normalPrice: 'جەمئىي تۆلەيدىغان پۇل',
		vipPrice: 'ئالىي ئەزا باھاسى',
		advertising: 'ئېلان كۆرۈپ باھا تۆۋەنلىتىش',
		promote: 'تەشۋىق قىلىپ باھا تۆۋەنلىتىش',
		vipGuide: 'ئالىي ئەزا بولسىڭىز مۇلازىمەت ھەققى ئېلىنمايدۇ',
		promoteGuide: 'ئەپچىمىزدە پۇل تېپىپ خالىغانچە ئىشلىتەلەيسىز',
		helpCenter: 'ياردەم مەركىزى',
		alreadyPull: 'سىز تەشۋىق ئېتىبار مۇكاپاتغا ئېرشتىڭىز'
	},
	commonOrder: {
		phonePage: 'تېلىفۇن ھەققى زاكاسلىرى',
		phoneMoneyCharge: 'سۆزلىشىش ھەققىگە پۇل قاچىلاش ',
		trainPage: 'پويىز بېلىتى زاكاز تالونى',
		orderDetail: 'زاكاز تالونى',
		airPage: 'ئايروپىلان بېلىتى زاكاز تالونى',
		elePage: 'توك زاكاز تالونى',
		eleCharge: 'توك قاچىلاش',
		oilPage: 'ماي پۇل قاچىلاش زاكاسلىرى',
		trafficPage: 'ئېقىم مىقدارى زاكاز تالونى ',
		wzPay: 'قائىدىگە خىلاپ ھەق تاپشۇرۇش ',
		credit: 'ئىناۋەتلىك كارتا زاكاسلىرى'
	},
	train: {
		pageName: 'پويىز بېلىتى',
		addressTit: 'شەھەر تاللاڭ',
		locationTips: ' ئېچىپ ئورنى ھوقۇق بېرىش ، تېخىمۇ تېز ھازىرقى ئورنى',
		stationTit: 'بارلىق شەھەرلەر',
		startStation: 'باش بېكەت',
		endStation: 'مەنزىل بېكەت',
		timeChooseTit: 'ۋاقىت تاللاڭ',
		affordable: 'ئەرزان',
		safe: 'بىخەتەر',
		credit: 'ئىشەنچلىك',
		noStart: ' بىكەت تاللاڭ',
		noEnd: ' بىكەت تاللاڭ',
		noTime: 'تاللاش سەپەرگە چىقىش ۋاقتى',
		calendar: 'كالىندار',
		searchPlaceholder: 'شەھەر ئىسمنى كىرگۇزۇپ ئىزدەڭ',
		trainSearchPlaceholder: 'شەھەر ئىسمنى كىرگۇزۇپ ئىزدەڭ',
		many: 'بار',
		no: 'يوق',
		trapInfo: 'پويىز بېلىتى ئۇچۇرى',
		chooseSeat: 'بېلەت ئورۇن تۈرىنى تاللاڭ',
		choose: 'تاللاش',
		ticketPageName: 'بېلەت ئۇچۇرى',
		buyTip: 'يولۇچىلار ئۇچۇرى ۋە ئالاقىلاشقۇچنى مۇقىملاشتۇرۇڭ ',
		makeOrderFail: 'سېتىۋېلىش مەغلۇپ بولدى ، سەل تۇرۇپ قايتا سىناڭ',
		// 订单占位页
		orderPageName: 'زاكاز ئۇچۇرى',
		orderNum: 'زاكاز نومۇرى',
		refund: 'بېلەت قايتۇرۇش',
		buySuccess: 'سېتىۋېلىش تاماملاندى',
		waitingSuc: 'بېلەت زاكاس قىلنىۋاتىدۇ',
		waitingFail: 'ئورۇن زاكاس قىلىش مەغلۇپ بولدى',
		refunding: 'بېلەت قايتۇرۇلىۋاتىدۇ',
		topCity: 'ئاۋات شەھەرلەر'
	},
	air: {
		pageName: 'ئايروپىلان بېلىتى',
		chooseSeat: 'ئايروپىلان ئورۇن تۈرىنى تاللاڭ',
		trapInfo: 'ئايروپىلان بېلىتى ئۇچۇرى',
		fuelTax: 'يېقىلغۇ ماي ھەققى',
		airportTax: 'ئايرودروم ھەققى'
	},
	contact: { // 联系人模块
		contactName: 'ئالاقىلاشقۇچى ',
		contactMobile: 'تېلېفون ',
		titTip: 'يولۇچى ئۇچۇرى',
		idCardTips: 'كىملىكىڭىزنى رەسىم تارتىپ ئۇچۇرىڭىزنى ئاپتۇماتىك تولدۇرۇڭ',
		uploadFail: 'يوللاش مەغلۇپ بولدى ، قول بىلەن كىرگۈزۈشنى تاللاڭ',
		cardNumberTips: 'كىملىك نۇمۇرىڭىزنى كىرگۈزۈڭ',
		nameTips: 'كىملىكتىكى ئىسىم فامىلىڭىزنى كىرگۈزۈڭ',
		birthTips: 'تۇغۇلغان كۈنى كىرگۈزۈڭ ',
		expireTip: 'كىملىك كۈچكە ئىگە مۇددىتىنى كىرگۈزۈڭ',
		tip1: 'يولۇچى كىملىك ئۇچۇرىنى خاتا كىرگۈزۈپ قويغانلىق سەۋەبىدىن ئۇچالماي قالسىڭىز بىز ئىگە ئەمەس ',
		tip2: 'بالىلار بېلىتى 2 ياشتىن 12 ياشقلىق بالىلارنى كۆرسىتىدۇ 12 ياشلىق بالىلارنى ئۆز ئىچىگە ئالمايدۇ بوۋاقلار بېلىتى 2 ئايلىقتىن 2 ياشقىچە بالىلارنى كۆرسىتىدۇ'
	},
	pullPage: { // 推广首页
		pageName: 'پۇل تېپىش',
		balance: 'ھېساباتىڭىزدىكى قالدۇق سومما',
		deposit: 'نەقلەشتۈرۈپ بولغان سومما',
		withdraw: 'نەقلەشكە بولىدىغان سومما',
		inviter: 'تەۋسيە قىلغۇچى',
		// menulist
		total: 'جەمئىي تاپقان پۇل',
		order: 'پايدا ئالغان زاكاس',
		record: 'نەقلەش خاتىرىسى',
		link: 'سالۇنغا ئۇلاش',
		picture: 'تەشۋىقات رەسىم',
		top: 'بايۋەتچىلەر  تىزىملىكى',
		withdrawBtn: 'نەقلەشتۈرىمەن',
		withdrawTips: 'نەقلەشتۈرۈش سوممسى يېتىشمىدى',
		amountTips: 'نەقلەشتۈرۈش سوممسىنى كىرگۈزۈڭ',
		withdrawTip2: 'ئىناۋەتسىز سومما'
	},
	pullHot: {
		pageName: 'شەرەپ تاختىسى',
		earn: 'تاپقان پۇل'
	},
	pullSalon: {
		pageName: 'سالۇن باغلاش'
	},
	pullPoster: {
		pageName: 'تەشۋىقات رەسىم'
	},
	withdrawHis: {
		pageName: 'نەقلەشتۈرۈش خاتىرىسى'
	},
	junior: { // 我的成员
		pageName: 'ئەزالىرىم',
		level_one: 'بىرىنجى دەرىجىلىك',
		level_two: 'ئىككىنجى دەرىجىلىك'
	},
	help: {
		pageName: 'ياردەم مەركىزى',
		aboutPageName: 'بىز توغرىسىدا',
		noticePageName: 'خېرىدارلار كېلىشىمسى',
		welcome: 'ياردەم مەركىزىگە خۇش كەپسىز',
		serviceMobile: 'مۇلازىمەت تېلىفۇنى:'
	},
	electricIndex: {
		pageName: 'توك ھەققى قاچىلاش',
		addressTips: 'رايۇن تاللاڭ',
		companyTips: 'تاپشۇرىدىغان ئورگاننى تاللاڭ',
		numberTips: 'توك كارتىسى نۇمۇرىنى كىرگۈزۈڭ',
		makeSure: 'ئىشلەتكۈچىلەر كېلىشىمىنى ئوقۇپ ۋە قوشۇلدۇم',
		balance: 'توك كارتىڭىزدىكى قالدۇق سومما',
		uName: 'ھېساب نامى',
		uNumber: 'ھېساب نومۇرى',
		corporation: 'توك ئىدارە',
		ads: 'ئادرېس',
		inputTips: 'قاچىلاش سوممىسىنى كىرگۈزۈڭ',
		priceLimit: 'توك قاچىلاش سوممسى 10 يۈەندىن يۇقىرى قاچىلاڭ'
	},
	feedback: {
		title: 'ئىنكاس تىمسى',
		content: 'ئىنكاس مەزمۇنى',
		titTips: 'ئىنكاس ماۋزۇسىنى كىرگۈزۈڭ',
		contTips: 'ئىنكاس مەزمۇنى كىرگۈزۈڭ'
	},
	oilIndex: {
		pageName: 'ماي پۇلى قاچىلاش',
		oil1: 'جۇڭگۇ نېفىتى ماي قاچىلاش كارتىسى',
		oil2: 'جۇڭگو نېفىت خىمىيە ماي قاچىلاش كارتىسى',
		tip1: '1. كونكرېت ئېتىبار ماي باھاسى   ماي كارتىسى قوشقاندىن كېيىنكى ئەمەلىي سېتىلىش باھاسى ئۆلچەم قىلىنىدۇ. ',
		tip2: '2. مەزكۇر مۇلازىمەت ماي كارتىسىغا پۇل قاچىلاش مۇلازىمىتى بولۇپ، پۇل قاچىلاش تالونى بىلەن تەمىنلىيەلمەيدۇ، مەزكۇر مۇلازىمەت ئارقىلىق پۇل قاچىلغاندىن كېيىن، تالون كېسىپ بېرىشنى قوللىمايدۇ. ',
		addCardTips: 'ئىشلەتكىلى بولىدىغان ماي كارتىسىنى تاللاڭ ',
		delConfirm: 'بۇ ماي كارتىسىنى ئۆچۈرەمسىز'
	},
	oilCard: {
		pageName: 'ماي كارتىسى قوشۇش',
		nameTips: 'ئىسم فامىلىڭىزنى كىرگۈزۈڭ',
		idcardTips: 'كىملىك نۇمۇرىڭىزنى كىرگۈزۈڭ',
		oilcardTips: 'ماي كارتىسى نۇمۇرىنى كىرگۈزۈڭ',
		codeTips: 'تەستىق كودنى كىرگۈزۈڭ',
		mobileTips: 'يان تېلېفون نومۇرىنى كىرگۈزۈڭ'
	},
	oilCenter: {
		pageName: 'ماي كارتىسى',
		addCard: 'ماي قاچىلاش كارتىسى',
		cardList: 'ماي كارتام',
		charge: 'ماي كارتىسى',
		priceChoose: 'ئېتىبار قىممەتنى تاللاڭ'
	},
	addCar: {
		pageName: 'قاتناش جەرىمانىسى',
		carNumTips: 'ماشىنا نۇمۇر تاختىسىنى كىرگۈزۈڭ',
		vinTips: 'ماشىنا رام نۇمۇرىنى كىرگۈزۈڭ',
		engineTips: 'ماتور نۇمۇرىنى كىرگۈزۈڭ',
		timeTips: 'تېزىملاتقان ۋاقىتنى كىرگۈزۈڭ',
		mobileTips: 'ئالاقە نۇمۇرىڭىزنى كىرگۈزۇڭ',
		chooseProvince: 'نۇمۇر تاختا تەۋەلىكىنى تاللاڭ',
	},
	credit: {
		pageName: 'ئىناۋەت كارتا',
		charge: 'پۇل قاچىلاش',
		withdraw: 'پۇل چىقىرىش',
		tips: 'پۇل سوممىسنى كىرگۈزۈڭ ',
		tips1: 'ئىناۋەتلىك كارتىنى توردا بېجىرىش ئىقتىدارى ياسىلۋاتىدۇ، ئېلان قىلنغاندىن كېيىن تېز سۈرئەتتە بانكا ئىناۋەتلىك كارتىسىنى بېجىرەلەيسز. '
	},
	carCenter: {
		submit: 'تەكشۈرۈش',
		pageName: 'ماشىنا ياردەمچىسى ',
		licenseSearch: 'پىراۋا تەكشۈرۈش',
		illegalSearch: 'جەرىمانە تەكشۈرۈش',
		searchScore: ' پىراۋا نومۇرنى تەكشۈرۈش ',
		illegalPay: 'جەرىمانە تاپشۇرۇش',
		oilTitle: 'بۈگۈنكى ماي باھاسى',
		gasoline: 'بېىنزىن',
		toOil: 'ماي پۇلى قاچىلاي',
		diesel: 'دېزىل',
		scanTips: 'قائىدىگە خىلاپ قىلمىش جەرىمانە تالونىنى سىكاننىرلاپ تەكشۈرۈڭ',
		wzTips: 'جەرىمانە تالۇنى نۇمۇرىنى كىرگۈزۈڭ',
		fkAmount: 'ﺟﻪرﯨﻤﺎﻧﻪ ﺋﻮﻣﯘﻣﯩﻲ ﺳﻮﻣﻤا ',
		Wztip1: 'قائىدىگە خىلاپ جەرىمانە تالونىدىكى سىزىقلىق كود ياكى ئىككىلىك كودنى سىكاننېرلاپ ھەق تاپشۇرغىلى بولىدۇ. ',
		Wztip2: 'جەرىمانە تالونىدىكى نومۇرنى بىۋاستە كىرگۈزۈپ ھەق تاپشۇرسىمۇ بولىدۇ. ',
		carNumber: 'ئاپتوموبىل نومۇرى ',
		orderNum: 'زاكاس نومۇرى ',
		licenseNumber: 'پىراۋا نومۇرى ',
		fileNumber: 'پراۋا ئارخىپ نومۇرى ',
		wzTime: 'يۈز بېرىش ۋاقتى ',
		payIntroduction: 'جەرىمانە تالونى چىقىرىلغان ۋاقىتتىن باشلاپ، 15 كۈن ئىچىدە جەرىمانە تاپشۇرۇڭ، يۇقىرىقى ۋاقىتتىن ئېشىپ كەتسە كۈنىگە% 3 جەرىمانە قوشۇلىدۇ ',
		payTips: 'يۇقىرىدىكى جەرىمانە تالون ئۇچۇرلىرىنى جەزىملەشتۈرگەندىن كېيىن ھەق تاپشۇرسىڭىز ئەڭ تېز سۈرئەت بىر تەرەپ قىلىمز ',
		// 我的驾驶证
		myLicense: 'پراۋا نۇمۇر تەكشۈرۈش',
		addLicense: 'پراۋا قوشۇش ',
		uploadLicenseTips: 'شوپۇرلۇق كىنىشكا رەسىمىنى چىقىرىپ تولدۇرۇش ',
		manual: 'شوپۇرلۇق كىنىشكا ئۇچۇرىنى قولدا كىرگۈزۈش',
		fdbh: 'جەرىمانە تالونى نومۇرى ',
		wzPerson: 'ئىسىم-فامىلە ',
		wfdz: 'قانۇنغا خىلاپ ئادرېس ',
		znj: 'كېچىكتۈرگەنلىك پۇلى ',
		fkje: 'جەرىمانە سوممىسى ',
		servicePrice: 'مۇلازىمەت ھەققى ',
		wzDetailTips: '\u0626\u0649\u0632\u0627\u06be\u0627\u062a\u003a\u0020\u062c\u06d5\u0631\u0649\u0645\u0627\u0646\u06d5\u0020\u0642\u0648\u064a\u06c7\u0644\u063a\u0627\u0646\u0020\u0643\u06c7\u0646\u062f\u0649\u0646\u0020\u0628\u0627\u0634\u0644\u0627\u067e\u0020\u060c\u0020\u062c\u06d5\u0631\u0649\u0645\u0627\u0646\u0649\u0646\u0649\u0020\u0031\u0035\u0020\u0643\u06c8\u0646\u000d\u000a\u0626\u0649\u0686\u0649\u062f\u06d5\u0020\u062a\u0627\u067e\u0634\u06c7\u0631\u06cb\u0649\u062a\u0649\u06ad\u060c\u0020\u0626\u06d5\u06af\u06d5\u0631\u0020\u06cb\u0627\u0642\u062a\u0649\u062f\u06d5\u0020\u062a\u0627\u067e\u0634\u06c7\u0631\u0645\u0649\u0633\u0649\u06ad\u0649\u0632\u0020\u0626\u06d0\u0634\u0649\u067e\u000d\u000a\u0643\u06d5\u062a\u0643\u06d5\u0646\u0020\u0643\u06c8\u0646\u0649\u062f\u0649\u0646\u0020\u0628\u0627\u0634\u0644\u0627\u067e\u0020\u0643\u06c8\u0646\u0649\u06af\u06d5\u0020\u0025\u0033\u0020\u062f\u0649\u0646\u0020\u0642\u0648\u0634\u06c7\u0644\u0649\u062f\u06c7'
	},
	addLicense: {
		pageName: 'پراۋا قوشۇش ',
		licenseNumberTips: 'شوپۇرلۇق كېنىشكىسىنىڭ نومۇرىنى كىرگۈزۈڭ',
		fileNumberTips: 'پراۋىنىڭ ئارخىپ نومۇرىنى كىرگۈزۈڭ. ',
		timeTips: 'كىنىشكا تارقىتىش ۋاقتىنى تاللاڭ ',
		hadAdded: 'پراۋا قوشۇلدى، ئاۋۋال ئۆچۈرۈڭ ياكى ئۆزگەرتىڭ ',
		noLicense: 'سىز تىخى شوپۇرلۇق كىنىشكىسى قوشمىدىڭىز. '
	},
	wgIndex: {
		pageName: 'قائىدىگە خىلاپ سۈرۈشتۈرۈش ',
		addTips: 'يول يۈرۈش كىنىشكىسى ئۇچۇرىنى قوشقاندا، كېلەر قېتىم ئىشلىتىشكە قولايلىق بولىدۇ. ',
		scanTips: 'رەسىم تارتىش ئارقىلىق يول يۈرۈش كىنىشكىسىنى تېز سۈرئەتتە قوشۇش ',
		manual: ' يول يۈرۈش كىنىشكا ئۇچۇرىنى قولدا كىرگۈزۈش ',
		buyBx: 'سۇغۇرتا سېتىۋېلىش ',
		wgRecord: 'قائىدىگە خىلاپ خاتىرە ',
		payForWg: 'قائىدىگە خىلاپ ھەق تاپشۇرۇش ',
		wgTimes: 'سىزنىڭ قائىدىگە خىلاپلىق قىلىش قېتىم سانىڭىز',
		paieded: 'تاپشۇرۇلغان ',
		wzUpdate: 'قائىدىگە خىلاپ يېڭىلاش '
	},
	traffic: {
		pageName: 'ئېقىم قاچىلاش مەركىزى '
	},
	myDrivingLicense: {
		pageName: 'شوپۇرلۇق كىنىشكىسى ',
		title: 'مۇۋاپقىيەتلىك تەكشۈرۇلدى',
		result1: 'سىزنىڭ ھازىرغىچە پىراۋاىڭىزدىن تارتلىغان نۇمۇر جەمىئي',
		score: 'نۇمۇر',
		result2: 'نۆۋەتتە پىراۋاىڭىزدا قالغان نۇمۇر',
		result3: 'قاتناش قائىدىسىگە رىئايە قىلىڭ',
		tips1: 'پراۋىنىڭ نومۇرى جەمئىي 12 نۇمۇر تارتىلغان  بولسا، 15 كۈن ئىچىدە پراۋا تارقاتقان جايغا ياكى قاتناش قائىدسگە خىلاپ قىلمىش سادىر قىلغان جايدىكى جامائەت خەۋپسىزلىكى ئورگىنىنىڭ قاتناش باشقۇرۇش تارمىقىغا بېرىپ، 7 كۈن  يول قاتناش بىخەتەرلىكى قانۇنى، قانۇن-نىزام ۋە ئالاقىدار بىلىملەرنى ئۆگىنىشكە قاتنىشىش ھەمدە ئىمتىھانغا قاتنىشىش كېرەك.',
		searchAgain: 'قايتا سۈرۈشتۈرۈش '
	},
	withdraw: {
		suc: 'تاماملاش ',
		loading: 'ئىلتىماس ھالتىدا'
	}
}
