export default {
	basic: {
		login: 'كىرىش',
		ok: 'ئېتىراپ قىلىش',
		cancel: 'بولدىلا',
		submit: 'كىيىنكى قەدەم',
		search: 'تەكشۈرەيمەن',
		tip: 'ئەسكەرتىش',
		chooseTip: 'تاللاڭ',
		monday: 'د',
		tuesday: 'س',
		wednesday: 'چ',
		thursday: 'پ',
		friday: 'ج',
		saturday: 'ش',
		sunday: 'ي',
		hour: 'سائەت',
		minute: 'مىنۇت',
		copy: 'كۆپەيتىش',
		copyTips: 'ئاللىقاچان كۆپەيتىش سىزنىڭ چاپلاش تاختىسى',
		share: 'كېڭەيتمەك',
		charge: 'ق',
		getValiCode: 'كودقا ئېرشىش'
	},
	tab: {
		index: 'باش بەت',
		store: 'بازار',
		coin: 'پۇل تېپىش',
		mine: 'مىنىڭ',
	},
	store: {
		type: 'تۈرلەر',
		discount: 'ئېتىبار',
		suggestion: 'تەۋسىيە'
	},
	shopList: {
		titName: 'گىرىم بويۇملىرى'
	},
	shopDetai: {
		fare: 'كىرا ھەققى',
		noFare: 'كىرا ھەقسىز',
		inventory: 'مال سانى',
		detail: 'مال تەپسىلاتى',
		kf: 'مۇلازىمەتچى',
		collect: 'ساقلاش',
		deCollect: 'ساقلاندى',
		shopCar: 'مال ھارۋا',
		buy: 'سېتىۋالاي'
	},
	makeOrder: {
		pay: 'تۆلىمەك',
		addressTips: 'مال تاپشۇرۋېلىش ئادېرسىنى قوشۇڭ',
		chooseBalance: 'قالدۇقتىن تۆلەش',
		myBalance: 'قالدۇق پۇل',
		price: 'جەمئىي پۇل:',
		compltate: 'تامام',
		payFail: 'چىقىم قىلىش مۇۋەپپەقىيەتلىك بولماسلىق '
	},
	address: { // 地址管理
		pageName: 'ئادېرس باشقۇرۇش',
		formTips: 'مال تاپشۇرۋېلىش ئۇچۇرىنى تولدۇرۇڭ',
		addressTips: 'تەپسىلى ئادېرسىڭىزنى كىرگۈزۈڭ',
		nameTips: 'ئالاقىلاشقۇچى ئىسىمىنى كىرگۈزۈڭ',
		phoneTips: 'ئالاقىلشىش تېلېفۇن نۇمۇرىنى كىرگۈزۈڭ',
		btn: 'يوللاش'
	},
	myOrder: {
		pageName: 'مال سېتىۋېلىش زاكاسلىرى',
		orderNumber: 'زاكاس نۇمۇرى:'
	},
	myCollect: {
		pageName: 'ساقلانمام'
	},
	mine: {
		collect: 'ساقلانما',
		earnings: 'جۇغلانما',
		balance: 'قالدۇق',
		become: 'ھازىرلا ئاچاي',
		extended: 'داۋاملاشما ھەق ',
		becomeTips: 'سىز تېخى ئالىي ئەزا ئەمەسكەنسىز',
		alreadyTips: 'سىز ئاللىقاچان ئەزا بولۇپ بولدىڭىز. ',
		all: 'بارلىق زاكاس',
		waitSure: 'تاپشۇرۋالمىغان',
		already: "تاماملاندى",
		noPay: 'پۇل تۆلىمىگەن',
		shopCar: 'مال ھارۋا',
		order: 'بارلىق زاكاس',
		address: 'ئادېرس باشقۇرۇش',
		ticket: 'ئېتىبار بېلەت',
		earing: 'پۇل تېپىش',
		earingPost: 'تەشۋىقات قىلىش',
		feedback: 'تەكلىپ پىكىر',
		service: 'مۇلازىمەتچى',
		support: 'ياردەم مەركىزى',
		about: 'بىز ھەققىدە'
	},
	vip: {
		chooseTip: 'ئالىي ئەزا تۈرىنى تاللاڭ',
		buy: 'سېتىۋالىمەن',
		cheap: 'ئەرزان',
		safe: 'بىخەتەر',
		reliable: 'ئىشەنچلىك',
		agreement: 'ئىشلەتكۈچىلار كېلىشىمى',
		service: 'مۇلازىمەتچى',
		support: 'ياردەم مەركىزى'
	},
	logistics: {
		pageName: 'يوللانما تەپسىلاتى',
		call:'ئالاقىلشىمەن'
	},
	mobileCharge: {
		pageName: 'پۇل قاچىلاش مەركىزى',
		numberTips: 'تېلېفۇن نۇمۇرىنى كىرگۈزۈڭ',
		queryBalance: 'قالدۇق تەكشۈرۈش',
		numberErrTips: 'تېلېفون نومۇرى خاتالىقى ',
		balanceTit: 'نۆۋەتتىكى قالدۇق پۇلىڭىز',
		charge: 'پۇل قاچىلاي',
		chooseTips: 'پۇل قاچىلاش سوممىسىنى تاللاڭ ',
		chargeValue: 'قىممەت تولۇقلاش سوممىسى ',
		chargePhone: 'قاچىلايدىغان نۇمۇر',
		normalPrice: 'جەمئىي تۆلەيدىغان پۇل',
		vipPrice: 'ئالىي ئەزا باھاسى',
		advertising: 'ئېلان كۆرۈپ باھا تۆۋەنلىتىش',
		promote: 'تەشۋىق قىلىپ باھا تۆۋەنلىتىش',
		vipGuide: 'ئالىي ئەزا بولسىڭىز مۇلازىمەت ھەققى ئېلىنمايدۇ',
		promoteGuide: 'ئەپچىمىزدە پۇل تېپىپ خالىغانچە ئىشلىتەلەيسىز',
		helpCenter: 'ياردەم مەركىزى',
		alreadyPull: 'سىز ئاللىقاچان كېڭەيتىش ئېتىبار بېرىش'
	},
	commonOrder: {
		phonePage: 'تېلىفۇن ھەققى زاكاسلىرى',
		phoneMoneyCharge: 'سۆزلىشىش ھەققىگە پۇل قاچىلاش ',
		trainPage: 'پويىز بېلىتى زاكاز تالونى',
		orderDetail: 'زاكاز تالونى',
		airPage: 'ئايروپىلان بېلىتى زاكاز تالونى',
		elePage: 'سۇ زاكاز تالونى',
		eleCharge: 'تاما - تاما'
	},
	train: {
		pageName: 'پويىز بېلىتى',
		addressTit: 'شەھەر تاللاڭ',
		locationTips: ' ئېچىپ ئورنى ھوقۇق بېرىش ، تېخىمۇ تېز ھازىرقى ئورنى',
		stationTit: 'بارلىق شەھەرلەر',
		startStation: 'باش بېكەت',
		endStation: 'مەنزىل',
		timeChooseTit: 'ۋاقىت تاللاڭ',
		affordable: 'ئەرزان',
		safe: 'بىخەتەر',
		credit: 'ئىشەنچلىك',
		noStart: ' تاللاش چىقىش بېكىتى',
		noEnd: ' تاللاش مەقسىتى پونكىتى',
		noTime: 'تاللاش سەپەرگە چىقىش ۋاقتى',
		calendar: 'كالىندار',
		searchPlaceholder: 'كىرگۈزۈڭ ئورنى',
		many: 'بار',
		no: 'يوق',
		trapInfo: 'پويىز بېلىتى ئۇچۇرى',
		chooseSeat: 'بېلەت تاللاش تۈرى',
		choose: 'تاللاش',
		ticketPageName: 'بېلەت ئۇچۇرى',
		buyTip: 'يولۇچىلار ئۇچۇرىنى مۇقىملاشتۇرۇڭ ۋە',
		makeOrderFail: 'سېتىۋېلىش مەغلۇپ بولدى ، سەل تۇرۇپ قايتا سىناڭ',
		// 订单占位页
		orderPageName: 'زاكاز ئۇچۇرى',
		orderNum: 'زاكاز نومۇرى',
		refund: 'بېلەت قايتۇرۇش',
		buySuccess: 'سېتىۋېلىش تاماملاندى',
		waitingSuc: 'ئورۇن ئىگىلەش جەريانىدا',
		waitingFail: 'ئورۇن ئىگىلەش مەغلۇپ بولدى',
		refunding: 'ھازىر سىز ئۈچۈن بېلەت قايتۇرۇش'
	},
	air: {
		pageName: 'ئايروپىلان بېلىتى',
		chooseSeat: 'تاللاش ئىسكىلات تۈرى',
		trapInfo: 'ئايروپىلان بېلىتى ئۇچۇرى',
		fuelTax: 'يېقىلغۇ ماي خىراجىتى ',
		airportTax: 'ئايرودروم قۇرۇلۇش خىراجىتى '
	},
	contact: { // 联系人模块
		titTip: 'يولۇچى ئۇچۇرى',
		idCardTips: 'كىملىكىڭىزنى رەسىم تارتىپ ئۇچۇرىڭىزنى ئاپتۇماتىك تولدۇرۇڭ',
		uploadFail: 'يوللاش مەغلۇپ بولدى ، قول بىلەن كىرگۈزۈش تاللاش',
		cardNumberTips: 'كىملىك نۇمۇرىڭىزنى كىرگۈزۈڭ',
		nameTips: 'كىملىكتىكى ئىسىم فامىلىڭىزنى كىرگۈزۈڭ',
		birthTips: 'كىرگۈزۈڭ تۇغۇلغان كۈنى',
		expireTip: 'كۈچكە ئىگە مۇددىتىنى كىرگۈزۈڭ',
		tip1: 'يولۇچى كىملىك ئۇچۇرىنى خاتا',
		tip2: 'بالىلار بېلىتى 2 ياشتىن 12 ياشقلىق بالىلارنى كۆرسىتىدۇ'
	},
	pullPage: { // 推广首页
		pageName: 'كېڭەيتمەك',
		balance: 'ھېساباتىڭىزدىكى قالدۇق پۇل',
		deposit: 'نەقلەشتۈرۈپ بولغىنى',
		withdraw: 'نەقلەشكە بولىدىغىنى',
		inviter: 'تەۋسيە قىلغۇچى',
		// menulist
		total: 'جەمئىي تاپقان پۇل',
		order: 'پايدا ئالغان زاكاس',
		record: 'نەقلەش خاتىرەم',
		link: 'سالۇنغا ئۇلاش',
		picture: 'تەشۋىقات رەسىم',
		top: 'ئومۇملاشتۇرۇش تىزىملىكى',
		withdrawBtn: 'نەقلەشتۈرىمەن',
		withdrawTips: 'قالدۇق سومما يېتىشمەسلىك',
		amountTips: 'نەق پۇل ئېلىش سوممىسى كىرگۈزۈڭ',
		withdrawTip2: 'ئىناۋەتسىز سومما'
	},
	pullHot: {
		pageName: 'شەرەپ تاختىسى',
		earn: 'تاپقان پۇل'
	},
	pullSalon: {
		pageName: 'سالۇن باغلاش'
	},
	pullPoster: {
		pageName: 'تەشۋىقات رەسىمى'
	},
	withdrawHis: {
		pageName: 'نەقلەشتۈرۈش خاتىرىسى'
	},
	junior: { // 我的成员
		pageName: 'ئەزالىرىم',
		level_one: 'بىرىنجى دەرىجىلىك',
		level_two: 'ئىككىنجى دەرىجىلىك'
	},
	help: {
		pageName: 'ياردەم مەركىزى',
		aboutPageName: 'بىز توغرىسىدا',
		noticePageName: 'خېرىدار كېلىشىمى'
	},
	electricIndex: {
		pageName: 'توك سۇ ھەققى قاچىلاش',
		addressTips: 'رايۇن تاللاڭ',
		companyTips: 'تاپشۇرىدىغان ئورگاننى تاللاڭ',
		numberTips: 'توك كارتىسى نۇمۇرىنى كىرگۈزۈڭ',
		makeSure: '“ئىشلەتكۈچىلەر كېلىشىمى” نى ئوقۇدۇم ۋە قوشۇلدۇم',
		balance: 'قالدۇق سومما',
		uName: 'ھېساب نامى',
		uNumber: 'نوپۇس نومۇرى',
		corporation: 'ھەق تاپشۇرغۇچى ئورۇن',
		ads: 'ئادرېس',
		inputTips: 'قاچىلاش سوممىسىنى كىرگۈزۈڭ'
	},
	feedback: {
		title: 'قايتما ئىنكاس ماۋزۇسى',
		content: 'قايتما ئىنكاس مەزمۇنى',
		titTips: 'قايتما ئىنكاس ماۋزۇسىنى كىرگۈزۈڭ',
		contTips: 'قايتما ئىنكاس مەزمۇنى كىرگۈزۈڭ'
	},
	oilIndex: {
		pageName: 'ماي پۇلى قاچىلاش',
		oil1: 'جۇڭگۇ نېفىتى ماي قاچىلاش كارتىسى',
		oil2: 'جۇڭگو نېفىت خىمىيە ماي قاچىلاش كارتىسى',
		tip1: ' جەرىمانە تالونى ئىككى ئۆلچەملىك كود تەسۋىر يېيىش بىۋاسىتە جەرىمانە سىز ھەق تاپشۇرۇش',
		tip2: 'جەرىمانە   قويۇش   جازاسىنىڭ   رەت   نومۇرى   ئارقىلىق   جەرىمانە   تۆلىسىڭىز   بولىدۇ .'
	},
	oilCard: {
		pageName: 'ماي كارتىسى قوشۇش',
		nameTips: 'ئىسم فامىلىڭىزنى كىرگۈزۈڭ',
		idcardTips: 'كىملىك نۇمۇرىڭىزنى كىرگۈزۈڭ',
		oilcardTips: 'ماي كارتىسى نۇمۇرىنى كىرگۈزۈڭ',
		codeTips: 'تەستىق كودنى كىرگۈزۈڭ'
	},
	oilCenter: {
		pageName: 'ماي كارتىسى',
		addCard: 'ماي قاچىلاش كارتىسى',
		cardList: 'مېنىڭ ماي كارتام',
		charge: 'ماي كارتىسى',
		priceChoose: 'تاللاش سوممىسى'
	}
}
